/* Localized versions of Info.plist keys */

CFBundleName = "BootCache";
CFBundleShortVersionString = "27";
CFBundleGetInfoString = "BootCache version 27, Copyright 2001 - 2006 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2001 - 2006 Apple Computer, Inc.";
